{
  "recentActivity": "This section displays the three most recent important activity records. \n Select 'Activity Details' to view more in the Activity Feed.",
  "containerStatus": "This displays the container status of a Project.\n You can click on the button above to start and stop the Project container.\n While running you can launch a development environment to view and edit files. Currently only JupyterLab is supported.",
  "readMe": "A README is a free-text markdown document that can be used to store useful information about a Project. Click the edit icon to put the README into edit mode.",
  "descriptionOverview": "This is where you can put a brief description about your Project.\n For a more in-depth description, use the Readme section below.",
  "environmentOverview": "This is a brief overview of a Project's environment configuration. \n Select 'Environment Details' to the right to view and modify the environment.",
  "actionMenu": "This menu contains additional actions to perform such as delete and export to zip.",
  "branchView": "This is the name of the Project's current branch. To switch branches click on the branch name and select another branch. \n To create, merge, and delete branches use the 'Actions' menu.",
  "labbookListing": "This button will load the Project listing page.",
  "datasetsTooltip": "This button will load the Dataset listing page.",
  "userNote": "This menu can be used to create a note. A note is added to the current point in the Activity Feed and can be viewed by collaborators when synced. \n The note editor supports markdown.",
  "activitySubmenu": "A dot between two activity records indicates the availability of the rollback menu. \n This menu will allow you to rollback to a previous state, including code, data, and environment configuration. \n When choosing to rollback a new branch is created at the specified point.",
  "activityCluster": "Activities that are considered 'minor' are grouped together.\n In order to temporarily expand these activities click on the stack. To collapse, click on the brace that appears to the left.",
  "baseEnvironment": "This section shows information about the base associated with this Project.\n Bases are a pre-built Docker image that is used as a starting point for the Project's environment.\n Projects may only have a single base and currently cannot be changed after creation.",
  "packagesEnvironment": "This section allows you to modify packages in your environment using various package managers. To install packages not available via a package manager, use the 'Custom Docker Instructions' section below.",
  "dockerInstructionsEnvironment": "This section allows you to add Docker instructions to modify a Project's environment. \n Currently only LABEL, RUN, ENV, or # are supported. \n Note: Docker instructions are executed after packages are installed.",
  "codeFiles": "This displays a Project's most recent Code files.",
  "codeBrowser": "This section is where you can add and remove Code files and directories. To add files, just drag and drop into the section below.",
  "inputDataFiles": "This displays a Project's most recent Input Data files.",
  "inputDataBrowser": "This section is where you can add and remove Input Data files. To add files, just drag and drop into the section below. \n Note: Individual files above 1.8GB are currently unsupported.",
  "outputDataFiles": "This displays a Project's most recent Output Data files.",
  "outputDataBrowser": "This section is where you can add and remove Output Data files. To add files, just drag and drop into the section below. \n Note: Individual files above 1.8GB are currently unsupported.",
  "createLabbook": "Clicking on the 'Create New' button will open the new Project window, letting you name and select a Base for the new Project.",
  "importLabbook": "Click on the 'Import Existing' button to import a Project into this Client instance.\nYou can use a URL of a published Project or upload an exported Project.\nYou can also import Projects that have been shared with you in by clicking on the 'Gigantum Hub' tab above.",
  "sortLabbook": "This will allow you to sort Projects. \n Projects will display by most recently modified by default.",
  "cloudLocal": "This allows you to switch between Local and Cloud Project listings. Both Projects you have created and Projects that have been shared with you will be visible.",
  "sensitiveFiles": "Use Sensitive Files to include a password, API key, or other sensitive data in a Project that is protected against versioning and syncing."
}
